<ol>
<ol>
<ol>
<ol>
<ol>
<ol>
<ol>
<li><span id="FSGcaller1" style="display: inline-block; width: 100%;"><span class="FSG_texto"><strong>Sobre os termos de privacidade</strong><br /></span></span></li>
Por motivos de seguran&ccedil;a e privacidade, n&atilde;o &eacute; permitida a troca de contatos velada ou expl&iacute;cita no sistema, com consentimento ou n&atilde;o do recebido. Tal ato &eacute; considerado viola&ccedil;&atilde;o dos termos de uso e pass&iacute;vel de puni&ccedil;&atilde;o da conta, ficando por decis&atilde;o dos administradores do site, ou aplica&ccedil;&atilde;o do algoritmo do sistema. As modifica&ccedil;&otilde;es, justificativas ou debates sobre este termo de uso n&atilde;o ser&atilde;o discutidas neste documento, mas em outra parte do site se poss&iacute;vel.
<li ><strong>Sobre as obriga&ccedil;&otilde;es legais das partes<br /></strong></li>
A administra&ccedil;&atilde;o do site entende que os espa&ccedil;os <i>"online"</i> (na internet) s&atilde;o uma exten&ccedil;&atilde;o do ambiente <i>"offline"</i> (do cotidiano), e que os usu&aacute;rios n&atilde;o est&atilde;o isentos de responsabilidades legais de seus respectivos pa&iacute;ses que o freeraty.com atua. O sistema ir&aacute; colaborar; com autoridades, em casos em que direitos como a liberdade, igualdade de direitos, privacidade e valores democr&aacute;ticos forem respeitados, caso uma das partes se sinta lesada, seja para freelancer ou para cliente.. Em casos de suspeita de golpes, serão cedidas a autoridades informações da conta, IPs, logs, históricos do sistema, etc.  &Eacute; importante que todo processo seja registrado dentro do sistema, para seguran&ccedil;a das partes, enfatizando a import&acirc;ncia do termo 1, dos termos de uso do sistema.
<li><strong>Sobre a entrega de informa&ccedil;&otilde;es da conta</strong></li>
Dependendo do tipo de transa&ccedil;&atilde;o que for realizada no sistema, seja envio de proposta, pagamentos ou quest&otilde;es legais, a administra&ccedil;&atilde;o do site se reserva no direito de recusar a&ccedil;&otilde;es do sistema para usu&aacute;rios que n&atilde;o entregarem todas as informa&ccedil;&otilde;es necess&aacute;rias. ou informa&ccedil;&otilde;es fidedignas. Um exemplo pr&aacute;tico, &eacute; se o cliente for uma empresa. No Brasil, as empresas s&atilde;o identificadas por numera&ccedil;&atilde;o chamada pela sigla CNPJ. A administra&ccedil;&atilde;o pode se recusar a realizar processos para clientes com cadastro empresa que n&atilde;o cederem a informa&ccedil;&atilde;o desta numera&ccedil;&atilde;o. Cada processo do site, seja para freelancer ou cliente, pode exigir quantidade de informa&ccedil;&otilde;es diferentes. Ao usar o servi&ccedil;o, o usu&aacute;rio concorda em ceder informa&ccedil;&otilde;es que a administra&ccedil;&atilde;o julgar necess&aacute;rias dentro dos limites da lei.
<li><strong>Sobre a linguagem subjetiva</strong></li>
Sempre que houver um impasse entre cliente e freelancer, a administra&ccedil;&atilde;o do site, dentro do humanamente poss&iacute;vel tentar&aacute; mediar a situa&ccedil;&atilde;o para satisfação de ambas as partes. Se n&atilde;o houver um acordo, a administra&ccedil;&atilde;o registrar&aacute; como raz&atilde;o da causa, baseado em linguagem objetiva, e nunca linguagem subjetiva. Se uma tarefa foi dada, e o trabalho do freelancer cumpre a funcionalidade da tarefa, este dar&aacute; como tarefa efetuada. No cotidiano, n&atilde;o deixamos de pagar um taxi ou um sorvete depois de usufruir do servi&ccedil;o, por mais que tenhamos arrependimento do sabor ou da viagem. Da mesma forma, se a tarefa ou funcionalidade n&atilde;o foi entregue, n&atilde;o faz sentido pagar por aquela parcela do projeto. Da mesma forma que no cotidiano n&atilde;o dever&iacute;amos ser cobrados na fatura de cart&atilde;o de cr&eacute;dito, por servi&ccedil;os que n&atilde;o forem entregues. &Eacute; obriga&ccedil;&atilde;o do cliente ser o mais espec&iacute;fico poss&iacute;vel para realiza&ccedil;&atilde;o do seu projeto, assim como &eacute; obriga&ccedil;&atilde;o do freelancer entregar a tarefa que foi contratado. Ao usar o servi&ccedil;o, o usu&aacute;rio concorda em ser mais espec&iacute;fico poss&iacute;vel nas suas intera&ccedil;&otilde;es, e se responsabiliza por induções ao erro.
<li style="text-align: justify;"><strong>Sobre as formas de pagamento e recebimento</strong></li>
<p style="text-align: justify;">&Eacute; obriga&ccedil;&atilde;o do cliente e do freelancer, cederem informa&ccedil;&otilde;es completas sobre formas de pagamento e recebimento do projeto. Caso a opera&ccedil;&atilde;o for feita dentro do sistema freeraty.com, ser&aacute; cobrada uma taxa m&iacute;nima do cliente para efetuar a opera&ccedil;&atilde;o. A administra&ccedil;&atilde;o do site se reserva no direito de n&atilde;o computar reputa&ccedil;&otilde;es de usu&aacute;rios do sistema em que efetuam pagamentos fora da plataforma, e tamb&eacute;m n&atilde;o d&aacute; suporte ao mesmo.</p>

<li><strong>Sobre suporte e as pol&iacute;ticas de uso</strong></li>
</ul>
<p>A administra&ccedil;&atilde;o do site se reserva no direito de fazer altera&ccedil;&otilde;es na pol&iacute;tica de uso quando achar necess&aacute;rio, sem aviso pr&eacute;vio. Ao usar o servi&ccedil;o, o usu&aacute;rio, seja cliente ou freelancer, concorda com todos os termos da pol&iacute;tica de uso, somente assim recebendo suporte, dentro dos limites da atividade humana.</p>